package com.exp.narang.websocket.callmyname.model;

public class DefaultName {
    public static final String defaultName[] = {
            "너랑이", "강예서", "박지수", "김담영", "신동윤", "김준환", "아이유", "유재석", "김연경", "지석진",
            "이재용", "만수르", "박명수", "봉준호", "백종원", "나영석", "주호민", "침착맨", "쯔양", "장범준", "임영웅",
            "레오나르도 디카프리오", "크리스토퍼 놀란", "이소룡", "찰리 채플린", "프레디 머큐리", "마이클 잭슨", "도날드 트럼프", "오바마",
            "레오나르도 다빈치", "모나리자", "저스틴 비버", "카디비", "킴 카다시안", "칸예 웨스트", "에미넴",
            "해리 포터", "타노스", "드라큘라", "기영이", "세종대왕", "신데렐라", "피카츄", "펭수", "올라프",
            "코난", "호빵맨", "엘사", "가오나시", "토토로", "사오정", "짱구", "크루엘라 드빌", "에이스", "루피", "쿠키 몬스터",
            "고니", "아귀", "곽철용", "최준", "할리퀸", "조커", "아이언맨", "블랙 위도우", "토르", "캡틴 아메리카", "헐크", "스파이더맨"
    };
}
